package com.example.einepeople.translator;

public class Languages{

    public static String[] lang = {"Русский", "ru", "Английский", "en", "Татарский", "tt",
    "Турецкий", "tr", "Азербайджанский", "az", "Белорусский", "be", "Башкирский", "ba", 
    "Албанский", "sq", "Амхарский", "am", "Арабский", "ar", "Армянский", "hy", "Африкаанс", "af", 
    "Баскский", "eu", "Бенгальский", "bn", "Бирманский", "my", "Болгарский", "bg",
    "Боснийский", "bs", "Валлийский", "cy", "Венгерский", "hu", "Вьетнамский", "vi",
    "Гаитянский (креольский)", "ht", "Голландский", "nl", "Греческий", "el", "", "Грузинский", "ka", 
    "Датский", "da", "Иврит", "he", "Индонезийский", "id", "Ирландский", "ga", "Итальянский", "it", 
    "Исландский", "is", "Испанский", "es"};
};
